Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DASHBOARD_MORE_MENU_SHOW_IDENTITY_PASS_INFO
source: Card Details
ar: تفاصيل البطاقة
bg: Детайли на карта
ca: Detalls de la targeta
cs: Podrobnosti o kartě
da: Kortoplysninger
de: Karteninfos
el: Στοιχεία κάρτας
es: Detalles de la tarjeta
es_us: Detalles de la tarjeta
fi: Kortin tiedot
fr: Données de la carte
fr_ca: Détails de la carte
he: פרטי הכרטיס
hi: कार्ड विवरण
hr: Detalji kartice
hu: Kártya részletei
id: Detail Kartu
it: Dettagli carta
ja: カードの詳細
kk: Карта туралы мәліметтер
ko: 카드 세부사항
lt: Kortelės informacija
ms: Butiran Kad
nl: Kaartgegevens
no: Kortdetaljer
pl: Szczegóły karty
pt_br: Dados do Cartão
pt_pt: Detalhes do cartão
ro: Detalii card
ru: Данные карты
sk: Detaily karty
sl: Podrobnosti o kartici
sv: Kortdetaljer
th: รายละเอียดบัตร
tr: Kart Ayrıntıları
uk: Деталі картки
vi: Chi tiết thẻ
zh_cn: 卡片详细信息
zh_hk: 卡的詳細資料
zh_tw: 卡片詳細資訊

# SEARCH_TITLE_PEOPLE
source: People
ar: الأشخاص
bg: Хора
ca: Persones
cs: Lidé
da: Personer
de: Personen
el: Άτομα
es: Personas
es_us: Personas
fi: Käyttäjät
fr: Personnes
fr_ca: Personnes
he: אנשים
hi: लोग
hr: Osobe
hu: Személyek
id: Orang
it: Persone
ja: 人
kk: Пайдаланушылар
ko: 사람
lt: Žmonės
ms: Orang
nl: Personen
no: Personer
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Persoane
ru: Пользователи
sk: Ľudia
sl: Osebe
sv: Personer
th: ผู้คน
tr: Kişiler
uk: Люди
vi: Người
zh_cn: 用户
zh_hk: 聯絡人
zh_tw: 聯絡人

# IDENTITY_VERIFY_BUTTON_SPLIT_SURTITLE
source: Verify with
ar: تأكيد صحة المعلومات من خلال
bg: Потвърди с
ca: Verifica amb
cs: Ověřit
da: Bekræft via
de: Bestätigen mit
el: Επαλήθευση μέσω
es: Verificar con
es_us: Verificar con
fi: Vahvista
fr: Valider avec
fr_ca: Valider avec
he: אימות באמצעות
hi: इसके साथ सत्यापित करें
hr: Verificiraj koristeći
hu: Ellenőrzés a következővel:
id: Verifikasi dengan
it: Verifica con
ja: 次で確認:
kk: Растау:
ko: 다음으로 확인
lt: Patvirtinti naudojant
ms: Sahkan dengan
nl: Verifieer met
no: Verifiser med
pl: Zweryfikuj, używając
pt_br: Confirmar com
pt_pt: Confirmar com
ro: Verificați cu
ru: Подтвердить в
sk: Overiť v
sl: Preveri z:
sv: Verifiera via
th: ตรวจสอบยืนยันกับ
tr: Şununla onayla:
uk: Підтвердити
vi: Xác minh với
zh_cn: 验证
zh_hk: 驗證
zh_tw: 驗證

# SEARCH_NO_RESULTS_TEXT
source: No Results for “%@”
ar: لا توجد نتائج لـ "%@"
bg: Няма резултати за „%@“
ca: No hi ha cap resultat per a “%@”.
cs: Pro „%@“ nebyly nalezeny žádné výsledky
da: Ingen resultater for “%@”
de: Keine Ergebnisse für „%@“
el: Κανένα αποτέλεσμα για «%@»
es: No hay resultados para “%@”
es_us: No hay resultados sobre “%@”
fi: Ei tuloksia haulle ”%@”
fr: Aucun résultat pour « %@ »
fr_ca: Aucun résultat pour « %@ »
he: אין תוצאות עבור ״%@״
hi: “%@” के लिए कोई परिणाम नहीं
hr: Nema rezultata za ”%@”
hu: Nincs találat a következőre: „%@”
id: Tidak Ada Hasil untuk “%@”
it: Nessun risultato per “%@”
ja: “%@”の検索結果なし
kk: «%@» сұрауы бойынша іздеу нәтижелері жоқ
ko: ‘%@’에 대한 결과 없음
lt: Pagal užklausą „%@“ rezultatų nėra
ms: Tiada Hasil untuk “%@”
nl: Geen resultaten voor '%@'
no: Ingen treff på «%@»
pl: Brak wyników dla „%@”
pt_br: Nenhum Resultado para “%@”
pt_pt: Nenhum resultado para “%@”
ro: Niciun rezultat pentru “%@”
ru: Нет результатов по запросу «%@»
sk: Žiadne výsledky pre „%@“
sl: Ni rezultatov za poizvedbo »%@«
sv: Inga träffar för ”%@”
th: ไม่มีผลการค้นหาสำหรับ “%@”
tr: “%@” için sonuç yok
uk: Немає збігів для «%@»
vi: Không có kết quả cho “%@”
zh_cn: 未找到“%@”的相关结果
zh_hk: 沒有「%@」的結果
zh_tw: 沒有「%@」的結果

# SETTINGS_ALLOW_NOTIFICATIONS_TITLE_PHONE
source: Allow Notifications on This Phone
ar: السماح بالإشعارات على هذا الهاتف
bg: Разреши известията на този телефон
ca: Permet les notificacions en aquest iPhone
cs: Povolit oznámení na tomto telefonu
da: Tillad notifikationer på denne telefon
de: Mitteilungen auf diesem Telefon erlauben
el: Να επιτρέπονται οι γνωστοποιήσεις σε αυτό το τηλέφωνο
es: Permitir notificaciones en este teléfono
es_us: Permite las notificaciones en este iPhone
fi: Salli ilmoitukset tässä puhelimessa
fr: Autoriser les notifications sur cet iPhone
fr_ca: Autoriser les notifications sur ce téléphone
he: קבלת עדכונים ב-iPhone זה
hi: इस फ़ोन पर सूचनाओं को अनुमति दें
hr: Dozvolite obavijesti na ovom telefonu
hu: Értesítések engedélyezése ezen a telefonon
id: Izinkan Pemberitahuan di Ponsel Ini
it: Consenti notifiche su iPhone
ja: このiPhoneで通知を許可
kk: Осы телефондағы хабарландыруларға рұқсат беру
ko: 이 전화기에서 알림 허용
lt: Leisti pranešimus šiame telefone
ms: Benarkan Pemberitahuan pada Telefon Ini
nl: Sta meldingen toe op deze telefoon
no: Tillat varslinger på denne telefonen
pl: Włącz powiadomienia na tym telefonie
pt_br: Permitir Notificações Neste Telefone
pt_pt: Permitir notificações neste telemóvel
ro: Permiteți notificările pe acest iPhone
ru: Допуск уведомлений на этом телефоне
sk: Povoliť hlásenia na tomto telefóne
sl: Dovoli obvestila v tem telefonu
sv: Tillåt notiser på den här telefonen
th: อนุญาตการแจ้งเตือนบนโทรศัพท์เครื่องนี้
tr: Bu Telefonda Bildirimlere İzin Ver
uk: Дозволити сповіщення на цьому телефоні
vi: Cho phép thông báo trên điện thoại này
zh_cn: 在此手机上允许通知
zh_hk: 在此電話上允許通知
zh_tw: 在此iPhone上允許通知

# INGESTION_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# IDENTITY_BUTTON_SPLIT_TITLE
source: Apple Wallet
ar: المحفظة من Apple
bg: Apple Портфейл
ca: l’app Cartera
cs: s Peněženkou Apple
el: Πορτοφόλι Apple
es: Cartera
fi: Applen Lompakolla
fr: Cartes d’Apple
fr_ca: Portefeuille d’Apple
he: ״ארנק״ של Apple
hi: Apple वॉलेट
hr: Apple Novčanik
hu: Apple Tárca
id: Dompet Apple
it: Wallet
ja: Appleウォレット
ko: Apple 지갑
lt: „Apple“ piniginė
no: Lommebok
pl: Portfel Apple
pt_br: Carteira da Apple
pt_pt: Carteira
ro: Portofel Apple
sk: Apple Peňaženke
sl: Denarnica Apple
sv: Plånbok
th: กระเป๋าสตางค์
tr: Apple Cüzdan
uk: Гаманець Apple
vi: Ví Apple
zh_cn: Apple钱包
zh_hk: Apple「銀包」
zh_tw: Apple錢包

# ADD_PASS_BUTTON_SPLIT_SURTITLE_TRACK
source: Track with
ar: تتبع باستخدام
bg: Проследи с
ca: Seguiment amb
cs: Sledovat
da: Spor med
de: Erfassen mit
el: Παρακολούθηση με
es: Seguir con
es_us: Rastrear con
fi: Seuraa
fr: Suivre avec
fr_ca: Suivre avec
he: מעקב באמצעות
hi: इससे ट्रैक करें
hr: Prati pomoću
hu: Nyomkövetés a következővel:
id: Lacak dengan
it: Monitora con
ja: Appleウォレット
kk: Келесі арқылы қадағалау
ko: 다음으로 추적
lt: Sekti naudojant
ms: Jejak dengan
nl: Volg met
no: Spor med
pl: Śledź –
pt_br: Rastrear com
pt_pt: Seguir com
ro: Urmăriți cu
ru: Отслеживать в сервисе
sk: Sledovať
sl: Sledi z:
sv: Spåra med
th: ติดตามด้วย
tr: Şununla takip et:
uk: Відстежувати в
vi: Theo dõi với
zh_cn: 订单跟踪
zh_hk: 追蹤方式
zh_tw: 訂單追蹤

# SEARCH_TAG_REGULAR
source: Regular
ar: عادي
bg: Нормално
cs: Pravidelná platba
da: Regelmæssig
de: Regelmäßig
el: Τυπική
es: Habitual
fi: Normaali
fr: Régulier
fr_ca: Normal
he: רגיל
hi: नियमित
hr: Pravilno
hu: Rendszeres
id: Reguler
it: Normale
ja: 定期的
kk: Тұрақты
ko: 규칙적
lt: Įprasta
ms: Tetap
nl: Normaal
no: Regelmessig
pl: Zwykłe
pt_br: Normal
ro: Normale
ru: Регулярные
sk: Pravidelné výdavky
sl: Redno
sv: Normal
th: ประจำ
tr: Düzenli
uk: Звичайні
vi: Thường xuyên
zh_cn: 规律
zh_hk: 規律
zh_tw: 規律

# PERSONALZIATION_HEADER_SUCCESS_TITLE
source: Info Added
ar: تمت إضافة المعلومات
bg: Добавена информация
ca: Informació afegida
cs: Údaje byly přidány
da: Info tilføjet
de: Info hinzugefügt
el: Προστέθηκαν στοιχεία
es: Datos añadidos
es_us: Datos agregados
fi: Tiedot lisätty
fr: Informations ajoutées
fr_ca: Informations ajoutées
he: המידע נוסף
hi: जानकारी जोड़ी गई
hr: Informacije su dodane
hu: Információ hozzáadva
id: Info Ditambahkan
it: Dati aggiunti
ja: 情報が追加されました
kk: Ақпарат қосылды
ko: 정보가 추가됨
lt: Informacija įtraukta
ms: Info Ditambah
nl: Info toegevoegd
no: Info lagt til
pl: Informacje dodane
pt_br: Informações Adicionadas
pt_pt: Informação adicionada
ro: Informații adăugate
ru: Информация добавлена
sk: Informácie pridané
sl: Podatki so dodani
sv: Information tillagd
th: เพิ่มข้อมูลแล้ว
tr: Bilgi Eklendi
uk: Дані додано
vi: Đã thêm thông tin
zh_cn: 信息已添加
zh_hk: 已加入資料
zh_tw: 已加入資訊

# NFC_PASS_SHOW_CODE
source: Show Code
ar: إظهار الرمز
bg: Показване на код
ca: Mostra el codi
cs: Zobrazit kód
da: Vis kode
de: Code anzeigen
el: Εμφάνιση κωδικού
es: Mostrar código
es_us: Mostrar código
fi: Näytä koodi
fr: Afficher le code
fr_ca: Afficher le code
he: הצגת קוד
hi: कोड दिखाएँ
hr: Prikaži kôd
hu: Kód megjelenítése
id: Tampilkan Kode
it: Mostra codice
ja: コードを表示
kk: Кодты көрсету
ko: 코드 보기
lt: Rodyti kodą
ms: Tunjukkan Kod
nl: Toon code
no: Vis kode
pl: Pokaż kod
pt_br: Mostrar Código
pt_pt: Mostrar código
ro: Afișați codul
ru: Показать код
sk: Zobraziť kód
sl: Prikaz kode
sv: Visa kod
th: แสดงรหัส
tr: Kodu Göster
uk: Показати код
vi: Hiển thị mã
zh_cn: 显示验证码
zh_hk: 顯示密碼
zh_tw: 顯示編碼

# PASS_EDITING_TITLE
source: All Passes
ar: كل بطاقات المرور
bg: Всички пропуски
ca: Tots els passis
cs: Všechny lístky
da: Alle kort
de: Alle Karten
el: Όλα τα πάσα
es: Todos los pases
es_us: Todos los pases
fi: Kaikki kortit
fr: Toutes les cartes
fr_ca: Toutes les cartes
he: כל הכרטיסים
hi: सभी पास
hr: Sve propusnice
hu: Minden jegy
id: Semua Pass
it: Tutti i biglietti
ja: すべてのパス
kk: Барлық карта
ko: 모든 패스
lt: Visi leidimai
ms: Semua Pas
nl: Alle kaarten
no: Alle kort
pl: Wszystkie karty
pt_br: Todos os Tíquetes
pt_pt: Todos os cartões
ro: Toate tichetele
ru: Все карты
sk: Všetky lístky
sl: Vse prepustnice
sv: Alla kort
th: บัตรทั้งหมด
tr: Tüm Kartlar
uk: Усі картки
vi: Tất cả các thẻ
zh_cn: 所有凭证
zh_hk: 所有票證
zh_tw: 所有票卡

# DASHBOARD_MORE_MENU_MANAGE_NOTIFICATIONS
source: Notifications
ar: الإشعارات
bg: Известия
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Γνωστοποιήσεις
es: Notificaciones
es_us: Notificaciones
fi: Ilmoitukset
he: עדכונים
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ja: 通知
kk: Хабарландырулар
ko: 알림
lt: Pranešimai
ms: Pemberitahuan
nl: Meldingen
no: Varslinger
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Hlásenia
sl: Obvestila
sv: Notiser
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_cn: 通知
zh_hk: 通知
zh_tw: 通知

# CLEAR_ALL_APPLICATION_MESSAGES
source: Clear All
ar: مسح الكل
bg: Изчисти всички
ca: Esborra-ho tot
cs: Odstranit vše
da: Slet alle
de: Alle löschen
el: Εκκαθάριση όλων
es: Borrar todas
es_us: Borrar todas
fi: Poista kaikki
fr: Tout effacer
fr_ca: Tout effacer
he: ניקוי הכול
hi: सभी साफ़ करें
hr: Očisti sve
hu: Összes törlése
id: Bersihkan Semua
it: Cancella tutto
ja: すべてを消去
kk: Барлығын жою
ko: 모두 지우기
lt: Valyti viską
ms: Kosongkan Semua
nl: Wis alle
no: Fjern alt
pl: Wymaż wszystko
pt_br: Limpar Tudo
pt_pt: Limpar todas
ro: Degajați tot
ru: Очистить все
sk: Vymazať všetky
sl: Počisti vse
sv: Rensa allt
th: ล้างทั้งหมด
tr: Tümünü Sil
uk: Очистити всі
vi: Xóa tất cả
zh_cn: 全部清除
zh_hk: 全部清除
zh_tw: 全部清除

# SEARCH_THIS_YEAR
source: This Year
ar: هذه السنة
bg: Тази година
ca: Aquest any
cs: Tento rok
da: I år
de: Dieses Jahr
el: Αυτό το έτος
es: Este año
es_us: Este año
fi: Tämä vuosi
fr: Cette année
fr_ca: Cette année
he: השנה
hi: इस वर्ष
hr: Ove godine
hu: Idén
id: Tahun Ini
it: Quest’anno
ja: 今年
kk: Осы жыл
ko: 올해
lt: Šie metai
ms: Tahun Ini
nl: Dit jaar
no: I år
pl: W tym roku
pt_br: Este Ano
pt_pt: Este ano
ro: Anul acesta
ru: За этот год
sk: Tento rok
sl: Letos
sv: Det här året
th: ปีนี้
tr: Bu Yıl
uk: Цей рік
vi: Năm nay
zh_cn: 今年
zh_hk: 今年
zh_tw: 今年

# NOTIFICATIONS_DASHBOARD_MESSAGE
source: Notifications can help you stay up to date and ensure you receive payment reminders and account updates.
ar: تساعدك الإشعارات في البقاء على اطلاع، وتضمن لك استلام تذكيرات الدفعات وتحديثات الحساب.
bg: С помощта на Известията сте в течение и сте сигурни, че получавате напомняния за плащанията и сметките се обновяват.
ca: Les notificacions et poden ajudar a mantenir‑te al dia i garanteixen que rebis els recordatoris de pagament i les actualitzacions del compte.
cs: Díky oznámením si můžete udržovat přehled, dostávat připomínky plateb a informace o aktualizacích účtu.
da: Notifikationer hjælper dig med at holde styr på din økonomi og sørger for, at du modtager betalingspåmindelser og kontoopdateringer.
de: Mitteilungen helfen dir, immer auf dem neuesten Stand zu sein, und stellen sicher, dass du Zahlungserinnerungen und Accountupdates erhältst.
el: Οι γνωστοποιήσεις μπορούν να σας βοηθήσουν να παραμένετε ενήμεροι και διασφαλίζουν ότι λαμβάνετε υπομνήσεις πληρωμών και ενημερώσεις λογαριασμού.
es: Las notificaciones pueden ayudarte a estar al día y asegurar que recibes los recordatorios de pago y las actualizaciones de la cuenta.
es_us: Las notificaciones te pueden ayudar a estar al corriente y a asegurarte de recibir recordatorios de pagos y actualizaciones de la cuenta.
fi: Ilmoitukset voivat auttaa sinua pysymään ajan tasalla ja varmistamaan, että saat maksumuistutukset ja tietoja tilistäsi.
fr: Les notifications peuvent vous aider à être à jour et vous garantissent de recevoir des rappels de paiement et les informations de compte mises à jour.
fr_ca: Les notifications peuvent vous aider à demeurer au fait et faire en sorte que vous receviez des rappels de paiement ainsi que des mises à jour sur votre compte.
he: עדכונים יכולים לסייע לך להתעדכן ולוודא קבלת תזכורות לגבי תשלומים ועדכוני חשבון.
hi: सूचनाएँ आपको अप-टू-डेट बने रहने में मदद कर सकती है और सुनिश्चित करती है कि आप भुगतान रिमाइंडर और खाता अपडेट प्राप्त करते रहें।
hr: Ostanite informirani pomoću Obavijesti i osigurajte primanje podsjetnika za uplate i ažuriranja računa.
hu: Az értesítések segítségével naprakész maradhat, és biztos lehet abban, hogy megkapja a fizetési emlékeztetőket, illetve a számlafrissítéseket.
id: Pemberitahuan dapat membantu Anda terus diberi tahu dan memastikan Anda menerima pengingat pembayaran serta pembaruan akun.
it: Grazie alle notifiche rimarrai sempre al corrente e riceverai i promemoria di pagamento e gli aggiornamenti del tuo account.
ja: 通知を使用すると、最新の情報や支払いのリマインダーおよびアカウントのアップデートを確実に受信できます。
kk: Хабарландырулар шоттағы қаражат айналымынан әрдайым хабардар болуға көмектеседі және төлем туралы еске салғыштар мен шот деректерінің жаңартуларын алуыңызды қамтамасыз етеді.
ko: 알림을 통해 항상 최신 상황을 확인할 수 있고 결제 미리 알림 및 계좌 업데이트 정보를 받을 수 있습니다.
lt: Pranešimai gali būti naudingi siekiant laiku atlikti mokėjimus ir gauti priminimus apie mokėjimus bei naujausius sąskaitos duomenis.
ms: Pemberitahuan boleh membantu anda mengikuti perkembangan terkini dan memastikan anda menerima peringatan bayaran serta kemas kini akaun.
nl: Met meldingen kun je up-to-date blijven en betalingsherinneringen en accountupdates ontvangen.
no: Varslinger kan holde deg informert og sikre at du får betalingspåminnelser og kontooppdateringer.
pl: Powiadomienia gwarantują, że nie przegapisz żadnych przypomnień o płatnościach i uaktualnień dotyczących konta.
pt_br: As notificações podem fornecer informações importantes e garantir que você receba lembretes de pagamento e atualizações sobre a sua conta.
pt_pt: As notificações podem ajudar a manter as contas em dia e assegurar que recebe lembretes para efetuar pagamentos assim como atualizações relacionadas com a sua conta.
ro: Notificările vă pot ține la curent și vă ajută să primiți mementouri de plată și actualizări ale contului.
ru: Уведомления могут помочь оставаться в курсе событий и получать напоминания о платежах и обновления данных о счетах.
sk: Hlásenia vám pomôžu zachovať si prehľad a budú vám doručované pripomienky platieb a informácie o aktualizáciách účtu.
sl: Obvestila vam lahko pomagajo ostati na tekočem in zagotoviti, da boste prejemali opomnike o plačilih in posodobitve računa.
sv: Notiser gör att du kan hålla dig uppdaterad och vara säker på att du får betalningspåminnelser och kontouppdateringar.
th: การแจ้งเตือนสามารถช่วยให้คุณรับทราบการอัปเดตและรับการแจ้งเตือนการชำระเงินและการอัปเดตเกี่ยวกับบัญชีของคุณได้
tr: Bildirimler güncel kalmanıza yardımcı olur ve ödeme anımsatıcıları ve hesap güncellemeleri almanızı sağlar.
uk: Сповіщення можуть допомагати вам бути в курсі подій і гарантовано отримувати нагадування про платежі й оновлення рахунку.
vi: Thông báo có thể giúp bạn cập nhật thông tin và đảm bảo rằng bạn nhận được lời nhắc thanh toán và cập nhật tài khoản.
zh_cn: 通知可帮助你掌握最新信息并确保你收到支付提醒和账户更新。
zh_hk: 通知能讓你了解最新狀況，並確保你收到還款提醒及帳户更新。
zh_tw: 「通知」可以協助你掌握最新消息並確保你收到還款提醒和帳號更新的資訊。

# VAS_PASS_USE_PASSCODE
source: Use Passcode
ar: استخدام رمز الدخول
bg: Използвай код
ca: Utilitza el codi
cs: Použít kód
da: Brug kode
de: Code verwenden
el: Χρήση κωδικού
es: Usar código
es_us: Usar código
fi: Käytä pääsykoodia
fr: Utiliser
fr_ca: Utiliser le code
he: שימוש בקוד הגישה
hi: पासकोड का उपयोग करें
hr: Upotrijebi šifru
hu: Jelkód használata
id: Gunakan Kode Sandi
it: Usa codice
ja: パスコードを使用
kk: Құпиякодты пайдалану
ko: 암호 사용
lt: Naudoti prieigos kodą
ms: Gunakan Kod Laluan
nl: Gebruik toegangscode
no: Bruk kode
pl: Użyj kodu
pt_br: Usar Código
pt_pt: Usar código
ro: Utilizați codul de acces
ru: Использ. код‑пароль
sk: Použiť kód
sl: Uporabi kodo za dostop
sv: Använd lösenkod
th: ใช้รหัส
tr: Parolayı Kullan
uk: Код допуску
vi: Sử dụng mật mã
zh_cn: 使用密码
zh_hk: 使用密碼
zh_tw: 使用密碼

# VIEW_BUTTON
source: GET
ar: إحضار
bg: ВЗЕМИ
ca: OBTÉN
cs: STÁHNOUT
da: HENT
de: LADEN
el: ΑΠΟΚΤΗΣΗ
es: OBTENER
es_us: OBTENER
fi: HAE
fr: OBTENIR
fr_ca: OBTENIR
he: הורדה
hi: डाउनलोड करें
hr: NABAVI
hu: LETÖLTÉS
id: DAPATKAN
it: OTTIENI
ja: 入手
kk: КӨРУ
ko: 받기
lt: GAUTI
ms: DAPATKAN
nl: DOWNLOAD
no: HENT
pl: POBIERZ
pt_br: OBTER
pt_pt: OBTER
ro: OBȚINEȚI
ru: ЗАГРУЗИТЬ
sk: ZÍSKAŤ
sl: PRENESI
sv: HÄMTA
th: รับ
tr: İNDİR
uk: ОТРИМАТИ
vi: NHẬN
zh_cn: 获取
zh_hk: 取得
zh_tw: 取得

# SEARCH_NO_RESULTS_SUBTITLE_INDEXING
source: Results will be shown once %@ finishes indexing.
ar: ستظهر النتائج بمجرد انتهاء %@ من الفهرسة.
bg: Ще се покажат резултати, когато %@ приключи с индексирането.
ca: Els resultats es mostraran quan %@ hagi finalitzat la indexació.
cs: Výsledky se zobrazí, jakmile %@ dokončí indexování.
da: Resultater vises, når %@ er færdig med indeksering.
de: Ergebnisse werden angezeigt, sobald das Indizieren in „%@ “abgeschlossen ist.
el: Τα αποτελέσματα θα εμφανιστούν όταν το πάσο %@ ολοκληρώσει την ευρετηριοποίηση.
es: Los resultados se mostrarán cuando %@ se termine de indexar.
es_us: Se mostrarán resultados una vez que %@ termine de indizarse.
fi: Tulokset näytetään, kun %@ on indeksoitu.
fr: Les résultats s’afficheront lorsque %@ aura terminé l’indexation.
fr_ca: Les résultats s’afficheront dès que l’indexation de %@ sera terminée.
he: התוצאות יוצגו לאחר ש-%@ יסיים ליצור אינדקס.
hi: %@ के द्वारा सूचीकरण पूरा होने के बाद परिणाम दिखाए जाएँगे।
hr: Rezultati će se prikazati nakon što %@ dovrši indeksiranje.
hu: Az eredmények akkor fognak megjelenni, amikor a(z) %@ befejezi az indexelést.
id: Hasil akan ditampilkan setelah %@ selesai mengindekskan.
it: I risultati verranno mostrati dopo che %@ avrà terminato l’indicizzazione.
ja: 結果は%[tt]@の索引作成が完了次第表示されます。
kk: %@ картасы индекстеу процесін аяқтағаннан кейін, нәтижелер көрсетіледі.
ko: %@에서 인덱싱을 완료하면 결과가 표시됩니다.
lt: Rezultatai bus rodomi, kai „%@“ užbaigs indeksavimą.
ms: Hasil akan ditunjukkan setelah %@ selesai mengindeks.
nl: Er worden resultaten weergegeven zodra %@ klaar is met indexeren.
no: Resultatene vises når %@ har fullført indekseringen.
pl: Wyniki zostaną wyświetlone po zakończeniu indeksowania %@.
pt_br: Os resultados serão exibidos quando o %@ concluir a indexação.
pt_pt: Os resultados serão mostrados quando for concluída a indexação do cartão %@.
ro: Rezultatele vor fi afișate după ce %@ finalizează indexarea.
ru: Результаты появятся, когда %@ завершит индексацию.
sk: Výsledky sa zobrazia, keď %@ dokončí indexáciu.
sl: Rezultati se bodo prikazali, ko %@ zaključi indeksiranje.
sv: Resultat visas när %@ har slutfört indexeringen.
th: ผลการค้นหาจะแสดงทันทีที่สิ้นสุดการสร้างดัชนี%[tt]@
tr: %@ dizinlenmeyi bitirdiğinde sonuçlar gösterilir.
uk: Результати буде показано після завершення індексації %@.
vi: Các kết quả sẽ được hiển thị khi %@ hoàn tất lập chỉ mục.
zh_cn: %@索引完成后将显示结果。
zh_hk: %@完成索引後將會顯示結果。
zh_tw: 當%@完成索引後會顯示結果。

# BACK_BUTTON_TITLE
source: Back
ar: رجوع
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_us: Atrás
fi: Edellinen
fr: Retour
fr_ca: Retour
he: הקודם
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kk: Артқа
ko: 뒤로
lt: Atgal
ms: Balik
nl: Vorige
no: Tilbake
pl: Wróć
pt_br: Voltar
pt_pt: Anterior
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_cn: 返回
zh_hk: 返回
zh_tw: 上一步

# INTERNET_OFFLINE_ERROR
source: Connect to the Internet to Add a Pass
ar: قم بالاتصال بالإنترنت لإضافة بطاقة
bg: Свържете се към интернет, за да добавите пропуск
ca: Connecta’t a internet per afegir un passi
cs: Chcete‑li přidat lístek, připojte se k internetu
da: Opret forbindelse til internettet for at tilføje kort
de: Zum Hinzufügen von Karten mit dem Internet verbinden
el: Συνδεθείτε στο Διαδίκτυο για την προσθήκη πάσου
es: Conéctate a internet para añadir un pase
es_us: Conéctate a Internet para agregar un pase
fi: Lisää kortti yhdistämällä internetiin.
fr: Connectez-vous à Internet pour ajouter une carte
fr_ca: Connectez-vous à Internet pour ajouter une carte.
he: להוספת כרטיס, יש להתחבר לאינטרנט
hi: पास जोड़ने के लिए इंटरनेट से कनेक्ट करें
hr: Za dodavanje propusnice, spojite se na internet
hu: Jegy hozzáadásához csatlakozzon az internethez
id: Hubungkan ke internet untuk Menambah Pass
it: Connettiti a internet per aggiungere un biglietto
ja: パスを追加するにはインターネットに接続してください
kk: Картаны қосу үшін интернетке қосылыңыз
ko: 패스를 추가하려면 인터넷에 연결
lt: Prisijunkite prie interneto, kad įtrauktumėte leidimą
ms: Sambung ke internet untuk Menambah Pas
nl: Maak verbinding met het internet om een kaart toe te voegen
no: Koble til internett for å legge til et kort
pl: Aby dodać kartę, połącz się z Internetem
pt_br: Conecte-se à Internet para Adicionar um Tíquete
pt_pt: Ligue à internet para adicionar cartão
ro: Conectați-vă la internet pentru a adăuga un tichet
ru: Чтобы добавить карту, подключитесь к интернету
sk: Pre pridanie lístka sa pripojte na internet
sl: Vzpostavite internetno povezavo, da dodate prepustnico
sv: Anslut till internet för att lägga till ett kort
th: เชื่อมต่อกับอินเทอร์เน็ตเพื่อเพิ่มบัตร
tr: Kart eklemek için internete bağlanın
uk: Установіть інтернет-зʼєднання, щоб додати картку
vi: Kết nối vào internet để thêm thẻ
zh_cn: 接入互联网以添加凭证
zh_hk: 請連接互聯網以加入票證
zh_tw: 連接網際網路來加入票卡

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_NOVEMBER
source: Nov
ar: نوفمبر
bg: Ноемвр.
cs: Listopad
el: Νοε
fi: Marras
he: נוב׳
hi: नवंबर
hr: Stu
ja: 11月
kk: Қараша
ko: 11월
lt: Lapkr.
pl: Lis
ru: Нояб.
th: พ.ย.
tr: Kas
uk: Лист.
vi: Tháng 11
zh_cn: 11月
zh_hk: 11月
zh_tw: 11月
